{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      " ": 5,
      "!": 6,
      "\"": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "?": 29,
      "A": 30,
      "B": 31,
      "C": 32,
      "D": 33,
      "E": 34,
      "F": 35,
      "G": 36,
      "H": 37,
      "I": 38,
      "J": 39,
      "K": 40,
      "L": 41,
      "M": 42,
      "N": 43,
      "O": 44,
      "P": 45,
      "Q": 46,
      "R": 47,
      "S": 48,
      "T": 49,
      "U": 50,
      "V": 51,
      "W": 52,
      "X": 53,
      "Y": 54,
      "Z": 55,
      "[": 56,
      "]": 57,
      "a": 58,
      "b": 59,
      "c": 60,
      "d": 61,
      "e": 62,
      "f": 63,
      "g": 64,
      "h": 65,
      "i": 66,
      "j": 67,
      "k": 68,
      "l": 69,
      "m": 70,
      "n": 71,
      "o": 72,
      "p": 73,
      "q": 74,
      "r": 75,
      "s": 76,
      "t": 77,
      "u": 78,
      "v": 79,
      "w": 80,
      "x": 81,
      "y": 82,
      "z": 83,
      "{": 84,
      "}": 85,
      "ç": 86,
      "é": 87,
      "ë": 88,
      "ï": 89,
      "ü": 90,
      "—": 91,
      "〈": 92,
      "〉": 93,
      "e ": 94,
      " t": 95,
      " a": 96,
      " th": 97,
      "in": 98,
      "er": 99,
      "on": 100,
      "s ": 101,
      "d ": 102,
      "en": 103,
      ", ": 104,
      "t ": 105,
      " the ": 106,
      "of": 107,
      "re": 108,
      " an": 109,
      "y ": 110,
      "or": 111,
      "ti": 112,
      "an": 113,
      "th": 114,
      "ou": 115,
      "es": 116,
      "o ": 117,
      "ar": 118,
      "hi": 119,
      "of ": 120,
      " and ": 121,
      "is": 122,
      "at": 123,
      "ing": 124,
      "al": 125,
      ". ": 126,
      "ch": 127,
      "tion": 128,
      "it": 129,
      "om": 130,
      "ed": 131,
      " to ": 132,
      "ed ": 133,
      "as": 134,
      ", w": 135,
      "ec": 136,
      "er ": 137,
      " a ": 138,
      "ll": 139,
      "pr": 140,
      "ha": 141,
      "is ": 142,
      "os": 143,
      "con": 144,
      "su": 145,
      "ir": 146,
      "em": 147,
      "ent": 148,
      "st": 149,
      "ce": 150,
      ", th": 151,
      "li": 152,
      "si": 153,
      "ce ": 154,
      "in ": 155,
      "at ": 156,
      "for": 157,
      "ch ": 158,
      "se": 159,
      "ver": 160,
      "ith": 161,
      "he ": 162,
      ", and ": 163,
      "no": 164,
      " to": 165,
      "bl": 166,
      "ation": 167,
      "ing ": 168,
      "of the ": 169,
      "ve ": 170,
      "ur": 171,
      "ly ": 172,
      "ex": 173,
      "our": 174,
      "be": 175,
      "de": 176,
      "ma": 177,
      "be ": 178,
      "op": 179,
      " and": 180,
      "or ": 181,
      " the": 182,
      "es ": 183,
      "us": 184,
      " w": 185,
      "fr": 186,
      "ow": 187,
      "his ": 188,
      " ar": 189,
      "un": 190,
      "pre": 191,
      "ere ": 192,
      "pl": 193,
      "it ": 194,
      "di": 195,
      "ci": 196,
      "gh": 197,
      "hich ": 198,
      "per": 199,
      "am": 200,
      "qu": 201,
      "int": 202,
      "im": 203,
      "ac": 204,
      "ul": 205,
      "ev": 206,
      "from": 207,
      "en ": 208,
      "man": 209,
      "al ": 210,
      "on ": 211,
      ". T": 212,
      "ent ": 213,
      "ut": 214,
      "oth": 215,
      "with": 216,
      "der": 217,
      "ob": 218,
      "com": 219,
      "ir ": 220,
      "ll ": 221,
      "pos": 222,
      "ff": 223,
      "ol": 224,
      "ect": 225,
      "s, ": 226,
      " that ": 227,
      "oun": 228,
      "dis": 229,
      "e th": 230,
      "ta": 231,
      ", a": 232,
      "oul": 233,
      "par": 234,
      "ri": 235,
      "ter": 236,
      "ity": 237,
      ", wh": 238,
      "ble ": 239,
      "s of ": 240,
      "; ": 241,
      "by ": 242,
      " this ": 243,
      "le": 244,
      "as ": 245,
      "pro": 246,
      " their ": 247,
      "gre": 248,
      "mor": 249,
      " of ": 250,
      "in the ": 251,
      "vi": 252,
      ": ": 253,
      "by": 254,
      "ould ": 255,
      "e, ": 256,
      "ly": 257,
      "ence ": 258,
      " are ": 259,
      "ut ": 260,
      " to the ": 261,
      "have ": 262,
      ", that": 263,
      "end": 264,
      "and ": 265,
      "tr": 266,
      "him": 267,
      ", and": 268,
      "pe": 269,
      "an ": 270,
      "not ": 271,
      " any ": 272,
      "sel": 273,
      " as": 274,
      "and": 275,
      "so ": 276,
      ", which ": 277,
      "du": 278,
      "ess": 279,
      " them": 280,
      "sion": 281,
      "our ": 282,
      "ough": 283,
      "pres": 284,
      "wh": 285,
      "ish": 286,
      ". The ": 287,
      "e of ": 288,
      "very ": 289,
      ", the ": 290,
      "; and ": 291,
      "over": 292,
      "sh": 293,
      "ment": 294,
      ", that ": 295,
      "ca": 296,
      "ese ": 297,
      "all": 298,
      "ind": 299,
      "mon": 300,
      "more ": 301,
      "n ": 302,
      " ac": 303,
      "reas": 304,
      "gi": 305,
      "ity ": 306,
      "had ": 307,
      "hich": 308,
      "ous": 309,
      "ces": 310,
      " all": 311,
      "la": 312,
      "ra": 313,
      "one ": 314,
      "nat": 315,
      "ure": 316,
      " as ": 317,
      "eas": 318,
      "to ": 319,
      "ence": 320,
      "ea": 321,
      "we ": 322,
      "y, ": 323,
      "il": 324,
      "ne": 325,
      "sen": 326,
      "may ": 327,
      "was ": 328,
      ". I": 329,
      "with ": 330,
      "est": 331,
      "ain": 332,
      "from ": 333,
      "no ": 334,
      "ard": 335,
      "id": 336,
      "ag": 337,
      ". A": 338,
      "ever ": 339,
      "ame ": 340,
      "ed to ": 341,
      " al": 342,
      "et": 343,
      "up": 344,
      " these ": 345,
      "ject": 346,
      "form": 347,
      "sp": 348,
      "prin": 349,
      "f ": 350,
      "el": 351,
      "um": 352,
      "ser": 353,
      "ig": 354,
      "a ": 355,
      "ate ": 356,
      "ose ": 357,
      "e the ": 358,
      "tion ": 359,
      "; and": 360,
      "som": 361,
      "other": 362,
      "sa": 363,
      "king": 364,
      "pas": 365,
      "so": 366,
      " an ": 367,
      "cer": 368,
      "mo": 369,
      "which ": 370,
      "not": 371,
      " ap": 372,
      "to": 373,
      "fi": 374,
      "mos": 375,
      "tic": 376,
      "but ": 377,
      " all ": 378,
      "es, ": 379,
      "for ": 380,
      "able ": 381,
      "fe": 382,
      "fo": 383,
      "ous ": 384,
      "ar ": 385,
      "same ": 386,
      "ran": 387,
      "diff": 388,
      "me": 389,
      "ation ": 390,
      "other ": 391,
      "inf": 392,
      "ist": 393,
      "reason": 394,
      "ust ": 395,
      "sub": 396,
      "I ": 397,
      "ad": 398,
      " at": 399,
      "natur": 400,
      "ke ": 401,
      "by the ": 402,
      "wi": 403,
      "coun": 404,
      "le ": 405,
      " they ": 406,
      "can ": 407,
      "mu": 408,
      "we": 409,
      "were ": 410,
      "its ": 411,
      "w ": 412,
      "tu": 413,
      ". B": 414,
      "sti": 415,
      "ing the ": 416,
      ", with": 417,
      "hat ": 418,
      "min": 419,
      "most ": 420,
      "gen": 421,
      "ance ": 422,
      "the ": 423,
      "from the ": 424,
      " that": 425,
      " ad": 426,
      "lic": 427,
      "lu": 428,
      "od": 429,
      "s and ": 430,
      "some ": 431,
      "str": 432,
      "ay": 433,
      "t of ": 434,
      "prop": 435,
      "ound": 436,
      "must ": 437,
      "ide": 438,
      "res": 439,
      "every ": 440,
      "gl": 441,
      "ear": 442,
      "on the ": 443,
      "sup": 444,
      "des": 445,
      "iv": 446,
      "ong": 447,
      "ter ": 448,
      ", to ": 449,
      "fa": 450,
      " ag": 451,
      "ere": 452,
      " ab": 453,
      "ey ": 454,
      "reg": 455,
      "ance": 456,
      "man ": 457,
      "hil": 458,
      "gu": 459,
      "ion": 460,
      "but": 461,
      "ot": 462,
      "es of ": 463,
      "ic": 464,
      "men": 465,
      ", who ": 466,
      "inter": 467,
      ", as ": 468,
      "ed the ": 469,
      "igh": 470,
      ", in ": 471,
      "self": 472,
      "tain": 473,
      "red": 474,
      "ord": 475,
      "comm": 476,
      "s of the ": 477,
      ". W": 478,
      "it is ": 479,
      "hu": 480,
      "ve": 481,
      "gener": 482,
      "great": 483,
      "ed, ": 484,
      "consi": 485,
      "ant": 486,
      "object": 487,
      "AN": 488,
      "ally ": 489,
      "? ": 490,
      "of a ": 491,
      "e and ": 492,
      "princi": 493,
      "order": 494,
      " those ": 495,
      "all ": 496,
      "cour": 497,
      "ect ": 498,
      "En": 499,
      "peri": 500,
      "has ": 501,
      "oy": 502,
      "been ": 503,
      "uth": 504,
      ", which": 505,
      "differ": 506,
      "est ": 507,
      "cas": 508,
      "cont": 509,
      "The ": 510,
      "ct": 511,
      "po": 512,
      "s, and ": 513,
      "dist": 514,
      "gover": 515,
      "st ": 516,
      "ate": 517,
      "ber": 518,
      "Engl": 519,
      "rel": 520,
      "mag": 521,
      "great ": 522,
      "govern": 523,
      "ble": 524,
      "pow": 525,
      ", that the ": 526,
      "consider": 527,
      "fir": 528,
      "such": 529,
      "fac": 530,
      " with": 531,
      "you": 532,
      "ju": 533,
      "ed by ": 534,
      " though": 535,
      "principl": 536,
      "out ": 537,
      ", we ": 538,
      "fore": 539,
      "ty": 540,
      "pa": 541,
      "cr": 542,
      "ther": 543,
      "now": 544,
      ". Th": 545,
      "fin": 546,
      ". H": 547,
      "de ": 548,
      "'s ": 549,
      " at ": 550,
      "cep": 551,
      "pers": 552,
      " to be ": 553,
      "y of ": 554,
      "passion": 555,
      "ge": 556,
      "tions": 557,
      "edi": 558,
      "dom": 559,
      "hap": 560,
      "van": 561,
      "are ": 562,
      "bet": 563,
      "obser": 564,
      " all the ": 565,
      "should ": 566,
      "enti": 567,
      "ort": 568,
      "pleas": 569,
      "bec": 570,
      "sion ": 571,
      "which": 572,
      "only ": 573,
      "s of": 574,
      "inc": 575,
      "sur": 576,
      "her": 577,
      "br": 578,
      "would ": 579,
      "king ": 580,
      "present": 581,
      "mar": 582,
      " appe": 583,
      "contr": 584,
      "s the ": 585,
      "caus": 586,
      "ven": 587,
      "eff": 588,
      "ill": 589,
      "ves": 590,
      "itt": 591,
      "out": 592,
      "go": 593,
      "produ": 594,
      "such ": 595,
      "seem": 596,
      "ure ": 597,
      "wor": 598,
      "never ": 599,
      "ew": 600,
      "ment ": 601,
      " we ": 602,
      "ten": 603,
      "tend": 604,
      "into": 605,
      "his": 606,
      "pla": 607,
      "much ": 608,
      "know": 609,
      "ren": 610,
      "s to ": 611,
      "k ": 612,
      "in a ": 613,
      "ther ": 614,
      "uthor": 615,
      "ition": 616,
      "ge ": 617,
      "ise ": 618,
      "into ": 619,
      "sec": 620,
      "ties": 621,
      "way": 622,
      "for the ": 623,
      "human ": 624,
      "could ": 625,
      "her ": 626,
      " af": 627,
      "lo": 628,
      "qual": 629,
      "found": 630,
      "ign": 631,
      "ticul": 632,
      "ap": 633,
      "requ": 634,
      "own ": 635,
      "ful": 636,
      " aff": 637,
      "ary ": 638,
      "ess ": 639,
      "ari": 640,
      "osop": 641,
      "hilosop": 642,
      "ection": 643,
      "An": 644,
      "kind": 645,
      "pu": 646,
      " wh": 647,
      "nec": 648,
      "particul": 649,
      "pri": 650,
      "ity, ": 651,
      "peop": 652,
      ". It ": 653,
      "ary": 654,
      "regard": 655,
      "if": 656,
      "with the ": 657,
      "Th": 658,
      "suppos": 659,
      "us ": 660,
      " there ": 661,
      "ever": 662,
      "ves ": 663,
      " again": 664,
      "imag": 665,
      "red ": 666,
      "senti": 667,
      "philosop": 668,
      "oc": 669,
      "se ": 670,
      "was": 671,
      "et ": 672,
      "exp": 673,
      "will ": 674,
      "od ": 675,
      "possi": 676,
      "mann": 677,
      ". An": 678,
      "can": 679,
      "ty ": 680,
      "ey": 681,
      "eith": 682,
      " ta": 683,
      "ite ": 684,
      "is the ": 685,
      "uni": 686,
      "still ": 687,
      "poss": 688,
      "law": 689,
      "power": 690,
      "both": 691,
      "inst": 692,
      "enc": 693,
      "mind": 694,
      "own": 695,
      "under": 696,
      "use": 697,
      "irtu": 698,
      "ow ": 699,
      "if ": 700,
      "car": 701,
      "dec": 702,
      "t, ": 703,
      "wo ": 704,
      "soci": 705,
      "pub": 706,
      "necess": 707,
      "ward": 708,
      "ang": 709,
      "mat": 710,
      "being ": 711,
      "my ": 712,
      "public": 713,
      "ici": 714,
      "reat": 715,
      "many ": 716,
      "sol": 717,
      ", or ": 718,
      "conc": 719,
      "ref": 720,
      "ed by the ": 721,
      "medi": 722,
      "virtu": 723,
      "ed with ": 724,
      "mis": 725,
      "port": 726,
      "; but ": 727,
      "sy": 728,
      " tim": 729,
      ". But ": 730,
      "self ": 731,
      "hen": 732,
      "migh": 733,
      "perf": 734,
      "may be ": 735,
      "person": 736,
      "imagin": 737,
      "concer": 738,
      " them ": 739,
      "tim": 740,
      "common": 741,
      "sist": 742,
      "vanta": 743,
      "ation of ": 744,
      "whol": 745,
      "give ": 746,
      "to the ": 747,
      "long": 748,
      " tr": 749,
      "EN": 750,
      "ceiv": 751,
      "nature": 752,
      "enter": 753,
      "even": 754,
      " author": 755,
      ", by ": 756,
      " which ": 757,
      "mong": 758,
      ", a ": 759,
      "suc": 760,
      "happ": 761,
      "reli": 762,
      "ed in ": 763,
      "ish ": 764,
      "thing ": 765,
      ". S": 766,
      "him ": 767,
      ", and the ": 768,
      "US": 769,
      "char": 770,
      "each ": 771,
      "what ": 772,
      "ast": 773,
      ", he ": 774,
      "ed to": 775,
      "even ": 776,
      "first ": 777,
      " am": 778,
      "government": 779,
      "sentiment": 780,
      "make ": 781,
      "y and ": 782,
      "emp": 783,
      "effect": 784,
      "nation": 785,
      ", though": 786,
      "well": 787,
      "vour": 788,
      "num": 789,
      "ant ": 790,
      "observ": 791,
      "ust": 792,
      "of their ": 793,
      ", they ": 794,
      "ity of ": 795,
      "empl": 796,
      "ond": 797,
      "experi": 798,
      "irc": 799,
      "part": 800,
      "you ": 801,
      "circ": 802,
      "y th": 803,
      "prob": 804,
      "und": 805,
      "subject": 806,
      "RO": 807,
      "00": 808,
      "had": 809,
      "rea": 810,
      "tive ": 811,
      "spec": 812,
      "ab": 813,
      "pur": 814,
      "ret": 815,
      "stand": 816,
      "eng": 817,
      "erefore": 818,
      "fer": 819,
      "find": 820,
      "er of ": 821,
      "mean": 822,
      "present ": 823,
      "war": 824,
      "tis": 825,
      "entire": 826,
      "manner": 827,
      "religi": 828,
      "tion of ": 829,
      "But ": 830,
      "himself": 831,
      "ep": 832,
      "dea": 833,
      "made ": 834,
      "disc": 835,
      "ies": 836,
      "lat": 837,
      "ving ": 838,
      ", in": 839,
      "suff": 840,
      "immedi": 841,
      "concern": 842,
      " the same ": 843,
      "use ": 844,
      "lig": 845,
      "ext": 846,
      "influ": 847,
      " than": 848,
      "any ": 849,
      " their": 850,
      "interest": 851,
      " appear": 852,
      "bar": 853,
      "upon ": 854,
      ". This ": 855,
      "nor ": 856,
      "ways ": 857,
      "far": 858,
      "urn": 859,
      "fu": 860,
      "put": 861,
      "liber": 862,
      "sequ": 863,
      "betwe": 864,
      ", therefore": 865,
      ", are ": 866,
      "chi": 867,
      "fam": 868,
      ". N": 869,
      "fore ": 870,
      "abl": 871,
      " this": 872,
      "tabl": 873,
      "oppos": 874,
      "certa": 875,
      ". But": 876,
      "usti": 877,
      "cot": 878,
      "ed by": 879,
      "whole ": 880,
      ". F": 881,
      "ound ": 882,
      "obj": 883,
      "different ": 884,
      "is a ": 885,
      "vers": 886,
      "ef": 887,
      " among": 888,
      "general ": 889,
      "justi": 890,
      "fort": 891,
      "Scot": 892,
      "ud": 893,
      "rec": 894,
      "either ": 895,
      "ast ": 896,
      "prov": 897,
      "England": 898,
      "ill ": 899,
      "new ": 900,
      "eir ": 901,
      "s are ": 902,
      "ed to the ": 903,
      "exc": 904,
      ": An": 905,
      "shall ": 906,
      "liam": 907,
      "nothing ": 908,
      ", where ": 909,
      " as the ": 910,
      "conclu": 911,
      "land": 912,
      ", it ": 913,
      "establ": 914,
      "like ": 915,
      "oper": 916,
      "order to ": 917,
      "cap": 918,
      ". He ": 919,
      "dur": 920,
      "gn": 921,
      "of that ": 922,
      " with ": 923,
      "cl": 924,
      "here ": 925,
      "s in ": 926,
      "dep": 927,
      "opin": 928,
      "parliam": 929,
      "pression": 930,
      "such a ": 931,
      "hy": 932,
      "d of ": 933,
      "es the ": 934,
      " arm": 935,
      "oblig": 936,
      "reasoning": 937,
      "proper": 938,
      "how": 939,
      "pea": 940,
      " themsel": 941,
      "kingdom": 942,
      "might ": 943,
      "ce of ": 944,
      "idea": 945,
      "ties ": 946,
      "certain": 947,
      "ES": 948,
      "able": 949,
      "consequ": 950,
      "prev": 951,
      "comp": 952,
      "has": 953,
      "inu": 954,
      "ances": 955,
      "icul": 956,
      "ion ": 957,
      ", were ": 958,
      "infer": 959,
      "of this ": 960,
      "relation": 961,
      "particular ": 962,
      "litt": 963,
      "ce, ": 964,
      "circum": 965,
      "evid": 966,
      "sensi": 967,
      ". A ": 968,
      "satis": 969,
      "difficul": 970,
      "ell": 971,
      "sum": 972,
      "societ": 973,
      "less ": 974,
      "en the ": 975,
      ", was ": 976,
      ", when ": 977,
      "she ": 978,
      "ers": 979,
      "exist": 980,
      "og": 981,
      "spir": 982,
      "jud": 983,
      "establish": 984,
      "lin": 985,
      "must be ": 986,
      "little ": 987,
      "cor": 988,
      "uc": 989,
      "natural ": 990,
      "people": 991,
      "ement": 992,
      "fri": 993,
      "earl": 994,
      "circumst": 995,
      "led": 996,
      "enr": 997,
      "cri": 998,
      "itu": 999,
      "embl": 1000,
      "becom": 1001,
      "now ": 1002,
      "sens": 1003,
      ", without ": 1004,
      "dang": 1005,
      "sent": 1006,
      "es and ": 1007,
      "ed with": 1008,
      "will": 1009,
      "cur": 1010,
      "eal": 1011,
      "mer": 1012,
      "sin": 1013,
      "degre": 1014,
      "ould": 1015,
      "worl": 1016,
      "AR": 1017,
      "shi": 1018,
      "only": 1019,
      "condu": 1020,
      "stor": 1021,
      "strong": 1022,
      "ed a ": 1023,
      "termin": 1024,
      "ence of ": 1025,
      "hand": 1026,
      "llow": 1027,
      "sever": 1028,
      "age ": 1029,
      "val": 1030,
      "continu": 1031,
      "fami": 1032,
      "equ": 1033,
      "ive ": 1034,
      "jo": 1035,
      "both ": 1036,
      "men ": 1037,
      "of these ": 1038,
      "read": 1039,
      " they": 1040,
      "say": 1041,
      "beca": 1042,
      "sim": 1043,
      "viol": 1044,
      " accoun": 1045,
      "suffici": 1046,
      "e, and ": 1047,
      "ok": 1048,
      "cause": 1049,
      "determin": 1050,
      " was ": 1051,
      "ence, ": 1052,
      "common ": 1053,
      "friend": 1054,
      "orig": 1055,
      "; and the ": 1056,
      "natural": 1057,
      "into the ": 1058,
      "receiv": 1059,
      "ison": 1060,
      "being": 1061,
      "immediate": 1062,
      "bit": 1063,
      "dem": 1064,
      "s, which ": 1065,
      "yet ": 1066,
      "inv": 1067,
      "greater ": 1068,
      "Fran": 1069,
      "cord": 1070,
      "conf": 1071,
      "fact": 1072,
      "in their ": 1073,
      "th ": 1074,
      "ce and ": 1075,
      "bod": 1076,
      "charac": 1077,
      "s.": 1078,
      " acqu": 1079,
      " than ": 1080,
      ", but ": 1081,
      "conn": 1082,
      "ght": 1083,
      " against": 1084,
      "cording": 1085,
      "entirely ": 1086,
      "Henr": 1087,
      "in this ": 1088,
      ", than": 1089,
      " that the ": 1090,
      "render": 1091,
      "It ": 1092,
      "But": 1093,
      "arch": 1094,
      "mak": 1095,
      "good ": 1096,
      "pop": 1097,
      " any": 1098,
      "who ": 1099,
      "countr": 1100,
      " after": 1101,
      "depend": 1102,
      "ER": 1103,
      "TH": 1104,
      "fre": 1105,
      "one": 1106,
      "exam": 1107,
      "; but": 1108,
      "himself ": 1109,
      "employ": 1110,
      "bour": 1111,
      "feel": 1112,
      "favour": 1113,
      "gr": 1114,
      "possess": 1115,
      "pli": 1116,
      "had been ": 1117,
      " always ": 1118,
      "ated ": 1119,
      "tion, ": 1120,
      "act": 1121,
      "enem": 1122,
      "quali": 1123,
      "ation, ": 1124,
      "upon": 1125,
      ", though ": 1126,
      "dou": 1127,
      "t of the ": 1128,
      ". O": 1129,
      "stem": 1130,
      "bea": 1131,
      "beg": 1132,
      "tion of the ": 1133,
      "nature ": 1134,
      "public ": 1135,
      "rest": 1136,
      "knowled": 1137,
      "judg": 1138,
      ", to": 1139,
      "must": 1140,
      "mark": 1141,
      "cause ": 1142,
      "system": 1143,
      "IAN": 1144,
      "me ": 1145,
      "prom": 1146,
      "stat": 1147,
      "old": 1148,
      "s were ": 1149,
      "beli": 1150,
      "earl of ": 1151,
      "y, and ": 1152,
      " tran": 1153,
      ", who": 1154,
      "view": 1155,
      "fortun": 1156,
      "ship": 1157,
      "hea": 1158,
      "ine ": 1159,
      "proce": 1160,
      "do": 1161,
      "y to ": 1162,
      "of any ": 1163,
      "general": 1164,
      "har": 1165,
      "ove ": 1166,
      "ver ": 1167,
      "impression": 1168,
      ". And ": 1169,
      "religion": 1170,
      "ON": 1171,
      "ga": 1172,
      "id ": 1173,
      "mit": 1174,
      "t to ": 1175,
      "mankind": 1176,
      "lear": 1177,
      "gument": 1178,
      "pleasure": 1179,
      "danger": 1180,
      "s a ": 1181,
      " two ": 1182,
      " though ": 1183,
      "meas": 1184,
      "sm": 1185,
      "represent": 1186,
      "superi": 1187,
      "div": 1188,
      "leg": 1189,
      "just": 1190,
      "tri": 1191,
      "dispos": 1192,
      "Ed": 1193,
      "ness": 1194,
      "situ": 1195,
      "year": 1196,
      " agre": 1197,
      "ently ": 1198,
      "ideas": 1199,
      ". We ": 1200,
      "parliament": 1201,
      "anc": 1202,
      "opinion": 1203,
      "eem": 1204,
      "remo": 1205,
      "IN": 1206,
      "RE": 1207,
      "rul": 1208,
      " thr": 1209,
      "resp": 1210,
      "esteem": 1211,
      " advanta": 1212,
      "discover": 1213,
      "da": 1214,
      "vari": 1215,
      "indu": 1216,
      "plain": 1217,
      "dic": 1218,
      ", and to ": 1219,
      "encreas": 1220,
      "influence ": 1221,
      "kin": 1222,
      "two ": 1223,
      "e to ": 1224,
      "ences": 1225,
      "ed in the ": 1226,
      "impossi": 1227,
      "former": 1228,
      " against ": 1229,
      "refl": 1230,
      "world": 1231,
      "es, and ": 1232,
      "lea": 1233,
      "purpos": 1234,
      "certain ": 1235,
      "ces ": 1236,
      ", without": 1237,
      ", as well": 1238,
      "gra": 1239,
      "joy": 1240,
      "ful ": 1241,
      "particular": 1242,
      "high": 1243,
      "ques": 1244,
      "upon the ": 1245,
      "om ": 1246,
      "ed and ": 1247,
      "follow": 1248,
      "pec": 1249,
      "t the ": 1250,
      "lif": 1251,
      "def": 1252,
      "fic": 1253,
      "produc": 1254,
      "mi": 1255,
      "having ": 1256,
      "ceive ": 1257,
      ", there ": 1258,
      "mind ": 1259,
      ". And": 1260,
      "hon": 1261,
      "s; and ": 1262,
      "itself": 1263,
      "have been ": 1264,
      " also ": 1265,
      "crown": 1266,
      "cannot ": 1267,
      " another": 1268,
      "e them": 1269,
      "human": 1270,
      "distinc": 1271,
      ". It is ": 1272,
      "creat": 1273,
      "nes": 1274,
      " thin": 1275,
      ", is ": 1276,
      "some": 1277,
      "priz": 1278,
      "CE": 1279,
      "co": 1280,
      "cust": 1281,
      "life": 1282,
      "cient ": 1283,
      "ation of the ": 1284,
      " attend": 1285,
      "should be ": 1286,
      "produce ": 1287,
      "ROM": 1288,
      "mem": 1289,
      ", when": 1290,
      "good": 1291,
      "bo": 1292,
      " authority": 1293,
      "speci": 1294,
      "ro": 1295,
      " anim": 1296,
      "histor": 1297,
      "perhap": 1298,
      "expect": 1299,
      "engag": 1300,
      "cal": 1301,
      "tl": 1302,
      "ution": 1303,
      "posses": 1304,
      "ben": 1305,
      "hop": 1306,
      "sci": 1307,
      "ue ": 1308,
      "of them": 1309,
      ", ac": 1310,
      "moder": 1311,
      "ail": 1312,
      "he": 1313,
      "hat": 1314,
      "const": 1315,
      " to a ": 1316,
      "ble to ": 1317,
      ": The ": 1318,
      "duk": 1319,
      "king's ": 1320,
      "advanta": 1321,
      "people ": 1322,
      ", or": 1323,
      "of all ": 1324,
      "may": 1325,
      " aris": 1326,
      "divi": 1327,
      "ility": 1328,
      "regul": 1329,
      "s. The ": 1330,
      "cil": 1331,
      "intell": 1332,
      ", at ": 1333,
      "considerable ": 1334,
      "succes": 1335,
      "rit": 1336,
      "〉〉": 1337,
      ", I ": 1338,
      "ire ": 1339,
      "civi": 1340,
      "vol": 1341,
      "emper": 1342,
      "maint": 1343,
      ". In ": 1344,
      "which we ": 1345,
      "Sir ": 1346,
      "〈〈": 1347,
      "oursel": 1348,
      "naturally ": 1349,
      "ens": 1350,
      ", as": 1351,
      ", that he ": 1352,
      "reason ": 1353,
      "pass": 1354,
      "propor": 1355,
      "extre": 1356,
      "origin": 1357,
      "; the ": 1358,
      "lar": 1359,
      ". E": 1360,
      "been": 1361,
      " which": 1362,
      "prince ": 1363,
      " tak": 1364,
      "each other": 1365,
      " tra": 1366,
      "rema": 1367,
      "istr": 1368,
      "ing a ": 1369,
      "before ": 1370,
      ": But ": 1371,
      "ted ": 1372,
      "vo": 1373,
      "object ": 1374,
      "den": 1375,
      "deriv": 1376,
      "ly, ": 1377,
      " as a ": 1378,
      " allow": 1379,
      "can be ": 1380,
      "since ": 1381,
      "ef ": 1382,
      "hum": 1383,
      "sla": 1384,
      "que": 1385,
      "where ": 1386,
      ", with ": 1387,
      "character": 1388,
      "CH": 1389,
      "lik": 1390,
      "e that ": 1391,
      "by a ": 1392,
      "resembl": 1393,
      "y thing ": 1394,
      "IS": 1395,
      "prac": 1396,
      "sign": 1397,
      ", that, ": 1398,
      "ought ": 1399,
      "easi": 1400,
      "sensible ": 1401,
      "dra": 1402,
      "hear": 1403,
      "ans": 1404,
      "ated": 1405,
      "immediately ": 1406,
      "equal": 1407,
      "your ": 1408,
      "ulti": 1409,
      "event": 1410,
      "compar": 1411,
      "most": 1412,
      "force ": 1413,
      " and the ": 1414,
      "ain ": 1415,
      "los": 1416,
      ", would ": 1417,
      "pretend": 1418,
      "hous": 1419,
      "usu": 1420,
      "of his ": 1421,
      "ing, ": 1422,
      "ations": 1423,
      ". In": 1424,
      "univers": 1425,
      "AL": 1426,
      "IT": 1427,
      "found ": 1428,
      "s in the ": 1429,
      "enjoy": 1430,
      "y of the ": 1431,
      "moral": 1432,
      "idea ": 1433,
      "; wh": 1434,
      "prof": 1435,
      "commo": 1436,
      ", and that ": 1437,
      "former ": 1438,
      "point": 1439,
      "popul": 1440,
      "beaut": 1441,
      "measure": 1442,
      "iness": 1443,
      "prot": 1444,
      " adm": 1445,
      "love ": 1446,
      "society": 1447,
      "duke of ": 1448,
      "air": 1449,
      " ter": 1450,
      "endea": 1451,
      "oft": 1452,
      "ord ": 1453,
      "ed from ": 1454,
      "in his ": 1455,
      "prec": 1456,
      "much": 1457,
      "GRE": 1458,
      "over ": 1459,
      "exec": 1460,
      "monarch": 1461,
      "resol": 1462,
      "occas": 1463,
      "conduct": 1464,
      "my": 1465,
      " there": 1466,
      "conven": 1467,
      "rich": 1468,
      "ity and ": 1469,
      "ance of ": 1470,
      "support": 1471,
      "prevail": 1472,
      "become ": 1473,
      "ired": 1474,
      "ors": 1475,
      "bey": 1476,
      "ght ": 1477,
      "ulg": 1478,
      "power ": 1479,
      " take ": 1480,
      "join": 1481,
      "ond ": 1482,
      ", af": 1483,
      "poli": 1484,
      "place ": 1485,
      "philosopher": 1486,
      "carri": 1487,
      "because ": 1488,
      "industr": 1489,
      "sent ": 1490,
      "ed, and ": 1491,
      "king of ": 1492,
      ", therefore, ": 1493,
      "custom": 1494,
      "bes": 1495,
      "call": 1496,
      "arr": 1497,
      "priv": 1498,
      "plac": 1499,
      "ign ": 1500,
      "greatest ": 1501,
      "first": 1502,
      "sion of ": 1503,
      "marri": 1504,
      "experience": 1505,
      ", t": 1506,
      "pain": 1507,
      "real": 1508,
      "ed in": 1509,
      "ed his ": 1510,
      "ed with the ": 1511,
      "dition": 1512,
      "ute ": 1513,
      "moral ": 1514,
      "which he ": 1515,
      "stitu": 1516,
      "wa": 1517,
      "enqu": 1518,
      "separ": 1519,
      "tern": 1520,
      "; nor ": 1521,
      "tra": 1522,
      "difference ": 1523,
      "English ": 1524,
      "doub": 1525,
      "y the ": 1526,
      "comman": 1527,
      "cess": 1528,
      "less": 1529,
      "son": 1530,
      "s or ": 1531,
      "ingu": 1532,
      ": Th": 1533,
      "preser": 1534,
      "numb": 1535,
      "full": 1536,
      "fl": 1537,
      "temp": 1538,
      "exer": 1539,
      " argument": 1540,
      " action": 1541,
      "ordin": 1542,
      ": And": 1543,
      "mas": 1544,
      "remark": 1545,
      "ory": 1546,
      "oung": 1547,
      "overe": 1548,
      "ous and ": 1549,
      "objects": 1550,
      ": And ": 1551,
      "super": 1552,
      "excep": 1553,
      "from a ": 1554,
      "without ": 1555,
      "proa": 1556,
      ", which is ": 1557,
      ". I ": 1558,
      "gether ": 1559,
      "inclin": 1560,
      "requis": 1561,
      "000": 1562,
      "evident": 1563,
      "civil": 1564,
      "17": 1565,
      " tri": 1566,
      "rect": 1567,
      "ing to ": 1568,
      "import": 1569,
      "tak": 1570,
      "course ": 1571,
      "find ": 1572,
      "often ": 1573,
      "), ": 1574,
      "do ": 1575,
      "sing": 1576,
      "its": 1577,
      "ford": 1578,
      ": H": 1579,
      " above ": 1580,
      "under ": 1581,
      "satisfac": 1582,
      " against the ": 1583,
      "examin": 1584,
      "s, the ": 1585,
      "sul": 1586,
      "percep": 1587,
      "so much ": 1588,
      "what": 1589,
      "regard to ": 1590,
      "connex": 1591,
      "eri": 1592,
      "tit": 1593,
      "ties, ": 1594,
      "omen": 1595,
      "es of the ": 1596,
      "when": 1597,
      "fix": 1598,
      ", in order to ": 1599,
      "causes": 1600,
      "imagination": 1601,
      "practi": 1602,
      "fall": 1603,
      "sovere": 1604,
      "young": 1605,
      "ve the ": 1606,
      "deli": 1607,
      "ence and ": 1608,
      "destr": 1609,
      "path": 1610,
      "contrary": 1611,
      "univer": 1612,
      "matter": 1613,
      " themselves": 1614,
      "occasion": 1615,
      "aff": 1616,
      "cal ": 1617,
      "fur": 1618,
      " another ": 1619,
      "hile ": 1620,
      "when ": 1621,
      "near": 1622,
      "wix": 1623,
      "commun": 1624,
      "betwix": 1625,
      "'s": 1626,
      "ely ": 1627,
      "last ": 1628,
      "scar": 1629,
      "ts ": 1630,
      "ve th": 1631,
      "person ": 1632,
      " after ": 1633,
      "instance": 1634,
      "frequ": 1635,
      ". M": 1636,
      "it, ": 1637,
      "few ": 1638,
      "commer": 1639,
      "government ": 1640,
      "proceed": 1641,
      ", according": 1642,
      "maintain": 1643,
      "(17": 1644,
      "a(17": 1645,
      "pi": 1646,
      " to his ": 1647,
      "for a ": 1648,
      " too ": 1649,
      "it was ": 1650,
      "ousand ": 1651,
      "domin": 1652,
      "perfect": 1653,
      "standing": 1654,
      "liberty": 1655,
      "Scotland": 1656,
      "proportion": 1657,
      "S ": 1658,
      "jeal": 1659,
      "sw": 1660,
      "of those ": 1661,
      "ement ": 1662,
      "eld": 1663,
      "entertain": 1664,
      "A ": 1665,
      "II": 1666,
      "bur": 1667,
      "col": 1668,
      ". P": 1669,
      "cho": 1670,
      "consist": 1671,
      " were ": 1672,
      "can never ": 1673,
      "ood": 1674,
      "ok ": 1675,
      "roy": 1676,
      "inde": 1677,
      "in any ": 1678,
      "ties of ": 1679,
      "ed on ": 1680,
      ", than ": 1681,
      " are the ": 1682,
      ", whose ": 1683,
      "have a ": 1684,
      "soon": 1685,
      "tical ": 1686,
      "proper ": 1687,
      "propos": 1688,
      "which the ": 1689,
      "appe": 1690,
      "return": 1691,
      "fal": 1692,
      "iz": 1693,
      "m ": 1694,
      "mom": 1695,
      "end ": 1696,
      "ister": 1697,
      "ed him": 1698,
      "prison": 1699,
      ", that they ": 1700,
      "ity of the ": 1701,
      "AND": 1702,
      "case ": 1703,
      "pleasure ": 1704,
      "several ": 1705,
      " they are ": 1706,
      "honour": 1707,
      "Nor": 1708,
      ", it is ": 1709,
      "English": 1710,
      "secur": 1711,
      "off": 1712,
      "pros": 1713,
      "susp": 1714,
      "sive ": 1715,
      "he had ": 1716,
      "ble, ": 1717,
      "ric": 1718,
      "eable ": 1719,
      "interest ": 1720,
      "commonly ": 1721,
      "ward ": 1722,
      "simil": 1723,
      "knowledg": 1724,
      "Fren": 1725,
      "bor": 1726,
      "yet": 1727,
      "ed, that ": 1728,
      "ed of ": 1729,
      "nobl": 1730,
      "prehen": 1731,
      ", at": 1732,
      "press": 1733,
      "ignor": 1734,
      "wards ": 1735,
      "author": 1736,
      "lan": 1737,
      "sac": 1738,
      "s; ": 1739,
      ". L": 1740,
      "is not ": 1741,
      "s of his ": 1742,
      "duc": 1743,
      "meth": 1744,
      "crim": 1745,
      "matter ": 1746,
      "excit": 1747,
      "however ": 1748,
      "best": 1749,
      "rup": 1750,
      "scep": 1751,
      "ve, ": 1752,
      "xim": 1753,
      "e or ": 1754,
      "ent to ": 1755,
      "neigh": 1756,
      "effect ": 1757,
      "sym": 1758,
      "operation": 1759,
      "THEN": 1760,
      "GREE": 1761,
      "conveni": 1762,
      "neighbour": 1763,
      "t and ": 1764,
      "wea": 1765,
      "s, or ": 1766,
      "part ": 1767,
      "least ": 1768,
      "principles": 1769,
      "France": 1770,
      "enquir": 1771,
      "ire": 1772,
      "mal": 1773,
      "ni": 1774,
      "offi": 1775,
      "conv": 1776,
      " that of ": 1777,
      "more th": 1778,
      "prince": 1779,
      "infin": 1780,
      "judi": 1781,
      "long ": 1782,
      "number": 1783,
      "concerning the ": 1784,
      "chief": 1785,
      "country": 1786,
      "tiz": 1787,
      "ed from the ": 1788,
      "ing his ": 1789,
      "unt": 1790,
      "chief ": 1791,
      "ative ": 1792,
      "gran": 1793,
      "lord ": 1794,
      "wis": 1795,
      "in all ": 1796,
      ", had ": 1797,
      "habit": 1798,
      "in order to ": 1799,
      "set": 1800,
      " arise ": 1801,
      "disput": 1802,
      ", that this ": 1803,
      " alone ": 1804,
      "form ": 1805,
      "said": 1806,
      "not to ": 1807,
      "mention": 1808,
      "seems ": 1809,
      "perfect ": 1810,
      "however": 1811,
      "inguish": 1812,
      "mere": 1813,
      "refin": 1814,
      "y or ": 1815,
      "ect of ": 1816,
      "limit": 1817,
      "compos": 1818,
      " ass": 1819,
      "laim": 1820,
      "not the ": 1821,
      "able to ": 1822,
      ", which are ": 1823,
      ". There ": 1824,
      ". These ": 1825,
      " themselves ": 1826,
      ", as well as ": 1827,
      "species of ": 1828,
      "easily ": 1829,
      " thos": 1830,
      "extra": 1831,
      " also": 1832,
      "servi": 1833,
      "latter": 1834,
      "between the ": 1835,
      "at the ": 1836,
      "itself ": 1837,
      "pra": 1838,
      "sure": 1839,
      "maxim": 1840,
      "have no ": 1841,
      "; and he ": 1842,
      " at the ": 1843,
      "latter ": 1844,
      "compan": 1845,
      "ROMAN": 1846,
      "IC": 1847,
      "mut": 1848,
      "s, and": 1849,
      "once ": 1850,
      "chan": 1851,
      " would ": 1852,
      " what ": 1853,
      "soon ": 1854,
      "during the ": 1855,
      "circumstances": 1856,
      "original ": 1857,
      "aint": 1858,
      "real ": 1859,
      "ass": 1860,
      " absol": 1861,
      "cru": 1862,
      "s to": 1863,
      "in that ": 1864,
      "s from ": 1865,
      "act ": 1866,
      "number of ": 1867,
      "requisite ": 1868,
      "I am": 1869,
      "agre": 1870,
      "gain": 1871,
      "sc": 1872,
      "ted": 1873,
      "ist ": 1874,
      "ed on": 1875,
      ", was": 1876,
      "prud": 1877,
      "liz": 1878,
      "obvi": 1879,
      "still": 1880,
      "cours": 1881,
      "contri": 1882,
      "would be ": 1883,
      "success": 1884,
      "situation": 1885,
      "dividu": 1886,
      "endeavour": 1887,
      "bra": 1888,
      "word": 1889,
      "individu": 1890,
      ". C": 1891,
      "is no ": 1892,
      "exten": 1893,
      "prefer": 1894,
      "geni": 1895,
      "courag": 1896,
      " amb": 1897,
      ". For": 1898,
      "idea of ": 1899,
      "remain": 1900,
      "supersti": 1901,
      "ati": 1902,
      "bish": 1903,
      "ired ": 1904,
      "s;": 1905,
      "tifi": 1906,
      "ous, ": 1907,
      "isi": 1908,
      "ally": 1909,
      "chang": 1910,
      "see": 1911,
      "his own ": 1912,
      "cid": 1913,
      "compl": 1914,
      "part of ": 1915,
      ", that it ": 1916,
      "ility ": 1917,
      "never": 1918,
      "if we ": 1919,
      "mix": 1920,
      "We ": 1921,
      "nam": 1922,
      " tend": 1923,
      ", if ": 1924,
      "constitu": 1925,
      "dimin": 1926,
      "inten": 1927,
      "magistr": 1928,
      ". They ": 1929,
      "ment of ": 1930,
      " affection": 1931,
      "free ": 1932,
      "respect": 1933,
      "intellig": 1934,
      ",000": 1935,
      " then ": 1936,
      "reven": 1937,
      "del": 1938,
      " asser": 1939,
      ", which we ": 1940,
      "ought": 1941,
      "rais": 1942,
      "subj": 1943,
      ". When": 1944,
      " affair": 1945,
      "certaint": 1946,
      "promis": 1947,
      "learn": 1948,
      ", without any ": 1949,
      "communic": 1950,
      "run": 1951,
      "ven ": 1952,
      "ers ": 1953,
      ", of ": 1954,
      "of an": 1955,
      "ates ": 1956,
      ", will ": 1957,
      "prid": 1958,
      "e their ": 1959,
      "not be ": 1960,
      "ed to be ": 1961,
      " atten": 1962,
      "observe": 1963,
      "either": 1964,
      "full ": 1965,
      "between ": 1966,
      " among the ": 1967,
      "inferi": 1968,
      "proach": 1969,
      "That ": 1970,
      " thousand ": 1971,
      "esti": 1972,
      "ates": 1973,
      "ing that ": 1974,
      "ections": 1975,
      "ations ": 1976,
      "gres": 1977,
      "new": 1978,
      "place": 1979,
      "opposite ": 1980,
      "friendship": 1981,
      "In": 1982,
      "Jam": 1983,
      "ious ": 1984,
      "nor": 1985,
      "phen": 1986,
      "sour": 1987,
      "ection ": 1988,
      "gives ": 1989,
      "ance, ": 1990,
      "ight": 1991,
      ". Wh": 1992,
      "which they ": 1993,
      "draw": 1994,
      "bishop": 1995,
      "phenomen": 1996,
      "pen": 1997,
      "uti": 1998,
      "ugh": 1999,
      "of t": 2000,
      "confin": 2001,
      "exce": 2002,
      "ple ": 2003,
      "it be ": 2004,
      "princes": 2005,
      "regard to the ": 2006,
      "miser": 2007,
      "conduc": 2008,
      "disposition": 2009,
      "advantag": 2010,
      "queen": 2011,
      "ved": 2012,
      "ines": 2013,
      "erg": 2014,
      "ree ": 2015,
      ", they": 2016,
      "unit": 2017,
      "it of ": 2018,
      "ack": 2019,
      "disorder": 2020,
      "vid": 2021,
      ": But": 2022,
      "; and that ": 2023,
      " absur": 2024,
      "different": 2025,
      "philosophy": 2026,
      ". For ": 2027,
      "Henry": 2028,
      "superior": 2029,
      "OR": 2030,
      "dut": 2031,
      "hund": 2032,
      "ies ": 2033,
      "just ": 2034,
      "mir": 2035,
      "mil": 2036,
      "ru": 2037,
      "rebe": 2038,
      "ism": 2039,
      "educ": 2040,
      "in our ": 2041,
      "extern": 2042,
      "old ": 2043,
      ". If": 2044,
      "passions": 2045,
      "under the ": 2046,
      "superior ": 2047,
      "creature": 2048,
      "sovereign": 2049,
      "universe": 2050,
      "AT": 2051,
      "ger": 2052,
      "anim": 2053,
      ". Y": 2054,
      "conqu": 2055,
      "suit": 2056,
      "irm": 2057,
      "stri": 2058,
      ", this ": 2059,
      " to their ": 2060,
      "urb": 2061,
      "unc": 2062,
      "direct": 2063,
      ". If ": 2064,
      "passion ": 2065,
      "objects ": 2066,
      "principle ": 2067,
      "contra": 2068,
      "opposition": 2069,
      "family": 2070,
      "ready ": 2071,
      "gave ": 2072,
      " through": 2073,
      "reflection": 2074,
      "far ": 2075,
      "ug": 2076,
      ", in the ": 2077,
      "befor": 2078,
      "preten": 2079,
      "quar": 2080,
      "over the ": 2081,
      "philosophi": 2082,
      "carr": 2083,
      "necessary": 2084,
      "enterpriz": 2085,
      "ably ": 2086,
      " account ": 2087,
      "small ": 2088,
      "kind ": 2089,
      "bodi": 2090,
      "young ": 2091,
      "scarce": 2092,
      "ATHEN": 2093,
      " the most ": 2094,
      "ancient ": 2095,
      "bear": 2096,
      "prejudi": 2097,
      "action": 2098,
      "lef": 2099,
      "king, ": 2100,
      "notwith": 2101,
      ", we may ": 2102,
      "known": 2103,
      " among ": 2104,
      "qualities": 2105,
      ": He ": 2106,
      "a(175": 2107,
      "PE": 2108,
      "por": 2109,
      "es a ": 2110,
      "is, ": 2111,
      "ed their ": 2112,
      "evil": 2113,
      ". To ": 2114,
      "ity, and ": 2115,
      ", whe": 2116,
      "lean": 2117,
      "ly to ": 2118,
      ", and a ": 2119,
      " as to ": 2120,
      "tic ": 2121,
      "for his ": 2122,
      "minister": 2123,
      "ideas ": 2124,
      "There ": 2125,
      " time ": 2126,
      "equally ": 2127,
      ". On": 2128,
      "tribut": 2129,
      "question": 2130,
      " therefore ": 2131,
      "sympath": 2132,
      "ition ": 2133,
      "or the ": 2134,
      "state": 2135,
      "ing of ": 2136,
      "open": 2137,
      "by his ": 2138,
      "sense": 2139,
      "desir": 2140,
      "experience ": 2141,
      "justice ": 2142,
      " animal": 2143,
      "private ": 2144,
      "GL": 2145,
      "OL": 2146,
      "ban": 2147,
      "bound": 2148,
      "cent": 2149,
      "pun": 2150,
      "y.": 2151,
      "ard ": 2152,
      "expos": 2153,
      "ply": 2154,
      "cient": 2155,
      "who": 2156,
      " all these ": 2157,
      "labour": 2158,
      "council": 2159,
      "principles ": 2160,
      "gether": 2161,
      "concur": 2162,
      "provin": 2163,
      "conclusion": 2164,
      "strong ": 2165,
      "ourselves": 2166,
      "langu": 2167,
      "Char": 2168,
      "IA": 2169,
      "ke": 2170,
      "lev": 2171,
      "ris": 2172,
      ", by": 2173,
      " answ": 2174,
      ", that a ": 2175,
      "to be ": 2176,
      "neith": 2177,
      "others": 2178,
      "expedi": 2179,
      "obliged to ": 2180,
      "bal": 2181,
      "gent": 2182,
      "ror": 2183,
      " and un": 2184,
      "ed as ": 2185,
      "in every ": 2186,
      "from that ": 2187,
      "ender ": 2188,
      "stru": 2189,
      "distinguish": 2190,
      "into a ": 2191,
      "if the ": 2192,
      "death": 2193,
      "baron": 2194,
      "connexion": 2195,
      "extraordin": 2196,
      "Ri": 2197,
      "brea": 2198,
      "day": 2199,
      "e.": 2200,
      "ious": 2201,
      "re ": 2202,
      "s and": 2203,
      "spea": 2204,
      " thing": 2205,
      "ed them": 2206,
      "concep": 2207,
      "state ": 2208,
      "explain": 2209,
      "from their ": 2210,
      "allow": 2211,
      "money ": 2212,
      "between": 2213,
      "becaus": 2214,
      " arises ": 2215,
      "ISH": 2216,
      "mutu": 2217,
      "IUS": 2218,
      "St": 2219,
      "claim": 2220,
      "jur": 2221,
      "mitt": 2222,
      "plic": 2223,
      "thr": 2224,
      " to that ": 2225,
      " war": 2226,
      "pret": 2227,
      "e they ": 2228,
      " approb": 2229,
      " attemp": 2230,
      " add": 2231,
      " with the ": 2232,
      "was the ": 2233,
      "materi": 2234,
      "readi": 2235,
      " than the ": 2236,
      "says ": 2237,
      "weak": 2238,
      "De": 2239,
      "ad ": 2240,
      "narr": 2241,
      "ph": 2242,
      "uli": 2243,
      "of an ": 2244,
      "revol": 2245,
      "al, ": 2246,
      "sex": 2247,
      "serve ": 2248,
      "ENGL": 2249,
      "concerning ": 2250,
      "valu": 2251,
      "jealous": 2252,
      "e, the ": 2253,
      "oh": 2254,
      " turn": 2255,
      "s have ": 2256,
      "receive ": 2257,
      "resul": 2258,
      "ory ": 2259,
      "ision": 2260,
      "ll the ": 2261,
      "is not": 2262,
      "he was ": 2263,
      "nob": 2264,
      "us to ": 2265,
      " was": 2266,
      "right": 2267,
      ", that there ": 2268,
      "we may ": 2269,
      "well ": 2270,
      "but a ": 2271,
      " affect": 2272,
      "time ": 2273,
      "Henry ": 2274,
      "head": 2275,
      "kind of ": 2276,
      "impossible ": 2277,
      "appear": 2278,
      "merely ": 2279,
      "course of ": 2280,
      "ood ": 2281,
      "s to the ": 2282,
      "vot": 2283,
      "re, ": 2284,
      "bly ": 2285,
      "us, ": 2286,
      "it is": 2287,
      "ead": 2288,
      " alway": 2289,
      "vey": 2290,
      "court": 2291,
      "has been ": 2292,
      "secret": 2293,
      "philosoph": 2294,
      "numer": 2295,
      "reach": 2296,
      "farther ": 2297,
      "able, ": 2298,
      "connect": 2299,
      " think": 2300,
      "single ": 2301,
      "moment": 2302,
      "EU": 2303,
      "bus": 2304,
      "late ": 2305,
      "pul": 2306,
      "tal": 2307,
      "ty, ": 2308,
      "ves, ": 2309,
      "one, ": 2310,
      "ed into ": 2311,
      "live": 2312,
      " will ": 2313,
      "evol": 2314,
      "with a ": 2315,
      " authority ": 2316,
      "observation": 2317,
      "〉〉}": 2318,
      "extreme": 2319,
      "noblem": 2320,
      "; that ": 2321,
      "Clean": 2322,
      "IL": 2323,
      "bat": 2324,
      "ck": 2325,
      "fig": 2326,
      "vulg": 2327,
      " treat": 2328,
      " able to ": 2329,
      "inct": 2330,
      "s which ": 2331,
      "of them ": 2332,
      "is more ": 2333,
      "embr": 2334,
      "side": 2335,
      "belong": 2336,
      "did ": 2337,
      "perform": 2338,
      "othes": 2339,
      "progres": 2340,
      "one of the ": 2341,
      "moti": 2342,
      "reasoning ": 2343,
      "such an ": 2344,
      "will be ": 2345,
      "refus": 2346,
      "property": 2347,
      "circumstance": 2348,
      "judgment": 2349,
      "Edward": 2350,
      "Cleanth": 2351,
      "This ": 2352,
      "fut": 2353,
      "hend": 2354,
      "les": 2355,
      "olic": 2356,
      "pat": 2357,
      "s, who ": 2358,
      "{V": 2359,
      "independ": 2360,
      "ison ": 2361,
      "ed, that the ": 2362,
      "condition": 2363,
      "in its ": 2364,
      "for their ": 2365,
      "exact": 2366,
      "defin": 2367,
      "prehend": 2368,
      "part of the ": 2369,
      "fear": 2370,
      " thought": 2371,
      "surpriz": 2372,
      " truth": 2373,
      "specul": 2374,
      "immediate ": 2375,
      "hyp": 2376,
      "degree of ": 2377,
      "It is ": 2378,
      "peculi": 2379,
      "possession": 2380,
      "commodi": 2381,
      " or ": 2382,
      "abe": 2383,
      "multi": 2384,
      "put ": 2385,
      "pic": 2386,
      "s, to ": 2387,
      "inhabit": 2388,
      "s with ": 2389,
      "art": 2390,
      " to have ": 2391,
